<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые строки восстановления пароля
    |--------------------------------------------------------------------------
    */

    'reset' => 'Пароль успешно изменён.',
    'sent' => 'Ссылка для восстановления пароля отправлена на ваш email.',
    'throttled' => 'Подождите, прежде чем повторить попытку.',
    'token' => 'Токен восстановления пароля недействителен.',
    'user' => 'Пользователь с таким email не найден.',

];
